Kitsune_Arrest = Kitsune_Arrest or {}

Kitsune_Arrest.Access = {
    ['Боец 212-го'] = true,
    ['ARF Rancor'] = true,
    ['Боец 125-го'] = true,
    ['Боец СББ'] = true,
    ['Боец SOF'] = true,
}

Kitsune_Arrest.Rooms = {
    Vector(7618.870605, 7479.129883, -13855.591797),
    Vector(8363.343750, 7516.069336, -13840.071289),
    Vector(7581.661133, 7079.341309, -13840.364258),
    Vector(8315.307617, 7130.208496, -13838.390625),
    Vector(7600.699219, 6687.895508, -13841.392578),
    Vector(8353.845703, 6730.801270, -13860.508789)
}